Revit 2027 API
SymbolTypeId.WMinPerFtSup3 Property
 Symbol W·min/ft³, indicating unit Watts per cubic foot per minute.
Namespace: Autodesk.Revit.DB
Assembly: RevitAPI (in RevitAPI.dll) Version: 27.0.4.0 (27.0.4.0)
Syntax
public static ForgeTypeId WMinPerFtSup3 { get; }
Public Shared ReadOnly Property WMinPerFtSup3 As ForgeTypeId
	Get
public:
static property ForgeTypeId^ WMinPerFtSup3 {
	ForgeTypeId^ get ();
}
static member WMinPerFtSup3 : ForgeTypeId with get
Property Value
ForgeTypeId
See Also
Reference
SymbolTypeId Class
Autodesk.Revit.DB Namespace